[
  
  {
    "index": 1,
    "name": "Luca Chitayat",
    "image": "./assets/OhanianOrrin.png",
    "description": "Software Engineer pushing the boundaries of usability. Questioning common beliefs to discover novel solutions at the intersection of science and art.      Engineering and designing functional platforms for diverse technologies.",
    "linkedIn":
      "https://www.linkedin.com/in/orrin-ohanian-ba196292/"
  }
,
{
  "index": 2,
  "name": "Patricia Dinh",
  "image": "./assets/DinhP.png",
  "description":
    "As a results-oriented full-stack software engineer, I excel at designing elegant, intuitive, and user-centric solutions. My expertise spans JavaScript, React, jQuery, Bootstrap, C#, .NET, SQL, and REST APIs. My passion lies in developing powerful applications that not only meet technical excellence but also resonate with end-users."
    ,
  "linkedIn":
    "https://www.linkedin.com/in/ph-dinh/"
},
{
  "index": 6,
  "name": "David Miranda",
  "image": "./assets/MirandaDavid.png",
  "description":
    "I am a Senior Software Quality Assurance Engineer with a demonstrated history of working in the consumer electronics industry. Skilled in Bug Tracking, Test Suite Creation, Testing: Functional, Feature, Regression & Compatibility. Strong quality assurance professional that is easily adaptable with a BS of Media Arts and Animation focused in Animation from The Art Institute of CA- San Francisco.      ",
  "linkedIn":
    "https://www.linkedin.com/in/david-miranda-frontenddev/"
},
 {
    "index": 6,
    "name": "Orrin Ohanian",
    "image": "./assets/OhanianOrrin.png",
    "description":
      "Hello! I'm Orrin Ohanian, a Full Stack Software Engineer with a unique journey through finance and psychology that led me to the world of technology. My diverse background has equipped me with a range of skills and perspectives that I leverage to tackle complex problems and develop innovative solutions.",
    "linkedIn":
      "https://www.linkedin.com/in/orrin-ohanian-ba196292/"
  },
  {
    "index": 2,
    "name": "Thane Thompson",
    "image": "./assets/ThaneCartoon2.png",
    "description":
      "Software developer and fractional operations executive with skills in C#/.NET, React, JavaScript, HTML/CSS, Python, and databases. Multiple application service and development experiences with engagement / customer relationship management (CRM) and geographic information systems (GIS). Super interested in AI applications to education, science, and general knowledge transfer",
    "linkedIn": "https://www.linkedin.com/in/thanejthompson/"
  }
]